alsa-utils
amd-ucode
autoconf
automake
bash
binutils
bison
bzip2
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
e2fsprogs
fakeroot
feh
file
filesystem
findutils
flashplugin
flex
fluidsynth
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
grub
gscreenshot
gst-plugins-base-libs
gzip
i3-gaps
i3blocks
i3status
inetutils
iproute2
iputils
jfsutils
less
lib32-alsa-lib
lib32-alsa-plugins
lib32-fluidsynth
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libcanberra-pulse
lib32-libldap
lib32-libpulse
lib32-libva
lib32-libva-intel-driver
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-sdl
lib32-sdl2
lib32-v4l-utils
lib32-vulkan-icd-loader
libtool
libva
libva-intel-driver
libxslt
licenses
linux
linux-firmware
logrotate
lutris
lvm2
m4
make
man-db
man-pages
mdadm
mpg123
nano
netctl
network-manager-applet
networkmanager
ocl-icd
openal
openssh
opera
opera-adblock-complete
opera-ffmpeg-codecs
pacman
pamixer
patch
pciutils
pepper-flash
perl
pkgconf
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-jack
pulsemixer
qt5-base
reiserfsprogs
rofi
rxvt-unicode
s-nail
sdl
sdl2
sed
shadow
slop
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
usbutils
util-linux
v4l-utils
vi
vim
vulkan-icd-loader
which
wine-mono
wine_gecko
xdg-utils
xfsprogs
xorg-server
xorg-xinit
xorg-xprop
xorg-xwininfo
yay
zsh
