amd-ucode
autoconf
automake
bash
binutils
bison
bzip2
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
e2fsprogs
fakeroot
feh
file
filesystem
findutils
flashplugin
flex
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
grub
gzip
i3-gaps
i3blocks
i3status
inetutils
iproute2
iputils
jfsutils
less
libtool
licenses
linux
linux-firmware
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
nano
netctl
network-manager-applet
networkmanager
openssh
opera
opera-ffmpeg-codecs
pacman
patch
pciutils
pepper-flash
perl
pkgconf
procps-ng
psmisc
reiserfsprogs
rofi
rxvt-unicode
s-nail
sed
shadow
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
usbutils
util-linux
vi
vim
which
xfsprogs
xorg-server
xorg-xinit
xorg-xprop
xorg-xwininfo
yay
zsh
